Laboratorio07/Propuestos/ventas_SOAP/test/postman/obtener_ventas.xml

<!-- obtener_ventas.xml -->
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ser="ventas.soap.service">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:obtener_ventas/>
   </soapenv:Body>
</soapenv:Envelope>
